Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Current language
af: Huidige taal
am: የአሁኑ ቋንቋ
ar: اللغة الحالية
az: Cari dil
be: Актуальная мова
bg: Текущ език
bn: বর্তমান ভাষা
bs: Trenutni jezik
ca: Idioma actual
ceb: Kasamtangang pinulongan
co: Lingua attuale
cs: Aktuální jazyk
cy: Iaith gyfredol
da: Aktuelt sprog
de: Aktuelle Sprache
el: Τρέχουσα γλώσσα
eo: Nuna lingvo
es: Idioma actual
et: Praegune keel
eu: Egungo hizkuntza
fa: زبان فعلی
fi: Nykyinen kieli
fil: Kasalukuyang wika
fr: Langue actuelle
fy: Aktuele taal
ga: Teanga reatha
gd: Cànain làithreach
gl: Lingua actual
gu: વર્તમાન ભાષા
ha: Harshen na yanzu
haw: ʻŌlelo o kēia manawa
he: שפה נוכחית
hi: वर्तमान भाषा
hmn: Hom lus tam sim no
hr: Trenutačni jezik
ht: Lang aktyèl
hu: Jelenlegi nyelv
hy: Ընթացիկ լեզուն
id: Bahasa saat ini
ig: Asụsụ dị ugbu a
is: Núverandi tungumál
it: Lingua attuale
ja: 現在の言語
jv: Basa saiki
ka: აქტუალური ენა
kk: Ағымдағы тіл
km: ភាសាបច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ ಭಾಷೆ
ko: 현재 언어
ku: Zimanê niha
ky: Учурдагы тил
la: Current lingua
lb: Aktuell Sprooch
lo: ພາສາປັດຈຸບັນ
lt: Dabartinė kalba
lv: Pašreizējā valoda
mg: Fiteny ankehitriny
mi: Te reo o naianei
mk: Тековен јазик
ml: നിലവിലെ ഭാഷ
mn: Одоогийн хэл
mr: वर्तमान भाषा
ms: Bahasa semasa
mt: Lingwa kurrenti
my: လက်ရှိဘာသာစကား
nb: Gjeldende språk
ne: हालको भाषा
nl: Huidige taal
ny: Chilankhulo chapano
pa: ਮੌਜੂਦਾ ਭਾਸ਼ਾ
pl: Aktualny język
ps: اوسنۍ ژبه
pt: Idioma atual
ro: Limba actuală
ru: Текущий язык
sd: موجوده ٻولي
si: වත්මන් භාෂාව
sk: Aktuálny jazyk
sl: Trenutni jezik
sm: Gagana o iai nei
sn: Mutauro wazvino
so: Luuqadda hadda
sq: Gjuha aktuale
st: Puo ea hajoale
su: Basa ayeuna
sv: Aktuellt språk
sw: Lugha ya sasa
ta: தற்போதைய மொழி
te: ప్రస్తుత భాష
tg: Забони ҳозира
th: ภาษาปัจจุบัน
tr: Mevcut dil
uk: Актуальна мова
ur: موجودہ زبان
uz: Joriy til
vi: Ngôn ngữ hiện tại
xh: Ulwimi lwangoku
yi: איצטיקע שפּראַך
yo: Ede lọwọlọwọ
zh_hans: 当前语言
zh_hant: 目前語言
zu: Ulimi lwamanje

source: Curve Points
af: Krommepunte
am: ጥምዝ ነጥቦች
ar: نقاط المنحنى
az: Əyri nöqtələri
be: Крывыя кропкі
bg: Криви точки
bn: কার্ভ পয়েন্ট
ca: Punts de corba
ceb: Mga Punto sa Kurba
co: Punti di curva
cs: Body křivky
cy: Pwyntiau Cromlin
da: Kurvepunkter
de: Kurvenpunkte
el: Σημεία καμπύλης
eo: Kurbaj Punktoj
es: Puntos de curva
et: Kõvera punktid
eu: Kurba-puntuak
fa: نقاط منحنی
fi: Käyräpisteet
fil: Mga Punto ng Kurba
fr: Points de courbe
fy: Curve Punten
ga: Pointí Cuar
gd: Puingean lùbte
gl: Puntos de curva
gu: વળાંક બિંદુઓ
ha: Maƙallan Lanƙwasa
haw: Lae Kipi
he: נקודות עקומה
hi: वक्र बिंदु
hr: Točke krivulje
ht: Pwen koub
hu: Görbe pontok
hy: Կորի միավորներ
id: Titik Kurva
ig: Ihe mgbawa
it: Punti della curva
ja: 曲線点
jv: Titik Kurva
ka: მრუდის წერტილები
kk: Қисық нүктелер
km: ចំណុចកោង
kn: ಕರ್ವ್ ಪಾಯಿಂಟ್‌ಗಳು
ko: 곡선 점
la: Curva Points
lb: Curve Punkten
lo: ຈຸດໂຄ້ງ
lt: Kreivės taškai
lv: Līknes punkti
mi: Piro Piko
mk: Криви точки
ml: കർവ് പോയിൻ്റുകൾ
mn: Муруй цэгүүд
mr: वक्र बिंदू
ms: Titik Lengkung
mt: Punti tal-Kurva
my: မျဉ်းကွေးအမှတ်များ
nb: Kurvepunkter
ne: वक्र बिन्दुहरू
nl: Curvepunten
ny: Ma Curve Points
pa: ਕਰਵ ਪੁਆਇੰਟ
pl: Punkty krzywej
ps: منحني نقطې
pt: Pontos de Curva
ro: Puncte de curbă
ru: Точки кривой
sd: وکر پوائنٽس
sk: Krivkové body
sl: Točke krivulje
sm: Fa'ailoga Pi'o
so: Dhibcaha Curve
sq: Pikat e kurbës
su: Titik Kurva
sv: Kurvpunkter
sw: Pointi za Curve
ta: வளைவு புள்ளிகள்
te: కర్వ్ పాయింట్లు
tg: Нуқтаҳои каҷ
th: จุดโค้ง
tr: Eğri Noktaları
uk: Точки кривої
ur: وکر پوائنٹس
uz: Egri nuqtalar
vi: Điểm đường cong
xh: Amanqaku eCwave
yo: Awọn aaye ti tẹ
zh_hans: 曲线点
zh_hant: 曲線點
zu: Amaphuzu Ejika

source: Curve Preview
af: Krommevoorskou
am: የጥምዝ ቅድመ እይታ
ar: معاينة المنحنى
az: Əyri Ön Baxış
be: Папярэдні прагляд крывой
bg: Преглед на крива
bn: কার্ভ প্রিভিউ
bs: Pregled krivulje
ca: Vista prèvia de la corba
ceb: Pagtan-aw sa Kurba
cs: Náhled křivky
cy: Rhagolwg Cromlin
da: Forhåndsvisning af kurve
de: Kurvenvorschau
el: Προεπισκόπηση καμπύλης
eo: Kurba Antaŭrigardo
es: Vista previa de curva
et: Kõvera eelvaade
eu: Kurbaren aurrebista
fa: پیش نمایش منحنی
fi: Käyrän esikatselu
fr: Aperçu de la courbe
fy: Curve Foarbyld
ga: Réamhamharc Cuar
gd: Ro-shealladh Curve
gl: Vista previa da curva
gu: વળાંક પૂર્વાવલોકન
ha: Preview Curve
haw: Namua Kipi
he: תצוגה מקדימה של עקומה
hi: वक्र पूर्वावलोकन
hmn: Curve Saib ua ntej
hr: Pregled krivulje
ht: Koub Preview
hu: Görbe előnézete
hy: Կորի նախադիտում
id: Pratinjau Kurva
ig: Nhụchalụ curve
is: Forskoðun á kúrfu
it: Anteprima della curva
ja: 曲線のプレビュー
jv: Pratinjau kurva
kk: Қисық алдын ала қарау
km: ការមើលខ្សែកោង
kn: ಕರ್ವ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 곡선 미리보기
ku: Pêşdîtina Curve
la: Curva Praevius
lo: ຕົວຢ່າງເສັ້ນໂຄ້ງ
lt: Kreivės peržiūra
lv: Līknes priekšskatījums
mg: Preview Curve
mi: Arokite Anau
mk: Преглед на крива
ml: കർവ് പ്രിവ്യൂ
mn: Муруйг урьдчилан харах
mr: वक्र पूर्वावलोकन
ms: Pratonton Lengkung
mt: Preview tal-Kurva
my: မျဉ်းကွေးအကြိုကြည့်ရှုခြင်း။
nb: Forhåndsvisning av kurve
ne: कर्भ पूर्वावलोकन
nl: Curvevoorbeeld
pa: ਕਰਵ ਝਲਕ
pl: Podgląd krzywej
ps: منحنی مخکتنه
pt: Pré-visualização da curva
ro: Previzualizare curbă
ru: Предварительный просмотр кривой
sd: وکر جو ڏيک
sk: Ukážka krivky
sl: Predogled krivulje
sm: Va'aiga Fa'ailo
so: Hordhaca qalooca
sq: Pamja paraprake e kurbës
su: Tilik Kurva
sv: Förhandsvisning av kurva
sw: Muhtasari wa Curve
ta: வளைவு முன்னோட்டம்
te: కర్వ్ ప్రివ్యూ
tg: Пешнамоиши каҷ
th: ดูตัวอย่างเส้นโค้ง
tr: Eğri Önizlemesi
uk: Попередній перегляд кривої
ur: وکر کا پیش نظارہ
uz: Egri chiziqni oldindan ko'rish
vi: Xem trước đường cong
xh: iCurve Preview
yi: קורווע פּריוויו
yo: Awotẹlẹ tẹ
zh_hans: 曲线预览
zh_hant: 曲線預覽
zu: Ukubuka kuqala kwejika

source: Custom Fan Curve
af: Pasgemaakte waaierkurwe
am: ብጁ የደጋፊ ኩርባ
ar: منحنى المروحة المخصصة
az: Fərdi Fan Curve
be: Карыстальніцкая крывая вентылятара
bg: Персонализирана крива на вентилатора
bn: কাস্টম ফ্যান কার্ভ
ca: Corba de ventilador personalitzada
ceb: Custom nga Fan Curve
co: Curva di fan persunalizata
cs: Vlastní křivka ventilátoru
cy: Custom Fan Cromlin
da: Brugerdefineret blæserkurve
de: Benutzerdefinierte Lüfterkurve
el: Προσαρμοσμένη καμπύλη ανεμιστήρα
eo: Propra Fana Kurbo
es: Curva de ventilador personalizada
et: Kohandatud fännikõver
eu: Fan Kurba pertsonalizatua
fa: منحنی فن سفارشی
fi: Mukautettu tuuletinkäyrä
fil: Custom na Fan Curve
fr: Courbe de ventilateur personnalisée
fy: Oanpaste Fan Curve
ga: Cuar Fan an Chustaim
gl: Curva de ventilador personalizada
gu: કસ્ટમ ફેન કર્વ
haw: Kipi Peʻahi Kuʻuna
he: עקומת מאוורר מותאמת אישית
hi: कस्टम फैन कर्व
hmn: Custom Ntxuam Curve
hr: Prilagođena krivulja ventilatora
ht: Koub Fan Custom
hu: Egyedi ventilátorgörbe
hy: Պատվերով Fan Curve
id: Kurva Kipas Kustom
ig: Omenala Fan Curve
is: Sérsniðin viftukúrfa
it: Curva della ventola personalizzata
ja: カスタムファンカーブ
jv: Kurva Fan Custom
ka: მორგებული გულშემატკივართა მრუდი
kk: Арнаулы желдеткіш қисығы
km: ខ្សែកង្ហារផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಫ್ಯಾನ್ ಕರ್ವ್
ko: 맞춤형 팬 곡선
ku: Curve Fan Custom
ky: Ыңгайлаштырылган Fan Curve
lb: Benotzerdefinéiert Fan Curve
lo: ໂຄ້ງພັດລົມແບບກຳນົດເອງ
lt: Pasirinktinė ventiliatoriaus kreivė
lv: Pielāgota ventilatora līkne
mi: Ritenga Fan Curve
mk: Прилагодена крива на вентилаторот
ml: കസ്റ്റം ഫാൻ കർവ്
mn: Захиалгат сэнсний муруй
mr: सानुकूल फॅन वक्र
ms: Keluk Kipas Tersuai
mt: Kurva tal-fann tad-dwana
my: စိတ်ကြိုက် Fan Curve
nb: Egendefinert viftekurve
ne: अनुकूलन फ्यान वक्र
nl: Aangepaste ventilatorcurve
pa: ਕਸਟਮ ਫੈਨ ਕਰਵ
pl: Niestandardowa krzywa wentylatora
ps: د ګمرک فین وکر
pt: Curva de leque personalizada
ro: Curba ventilatorului personalizată
ru: Пользовательская кривая вентилятора
sd: ڪسٽم فين وکر
si: අභිරුචි විදුලි පංකා වක්රය
sk: Vlastná krivka ventilátora
sl: Krivulja ventilatorja po meri
sm: Pi'opo'o Fa'atagata
so: Qalooca Fanka Gaarka ah
sq: Kurbë e personalizuar e ventilatorit
st: Tloaelehileng Fan Curve
su: Kurva kipas custom
sv: Anpassad fläktkurva
sw: Curve Maalum ya Mashabiki
ta: விருப்ப விசிறி வளைவு
te: కస్టమ్ ఫ్యాన్ కర్వ్
tg: Каҷи мухлиси фармоишӣ
th: เส้นโค้งพัดลมแบบกำหนดเอง
tr: Özel Fan Eğrisi
uk: Спеціальна крива вентилятора
ur: اپنی مرضی کے پرستار وکر
uz: Maxsus fan egri chizig'i
vi: Đường cong quạt tùy chỉnh
xh: Ijika leFan yesiko
yi: מנהג פאַן קורווע
yo: Aṣa Fan ti tẹ
zh_hans: 自定义风扇曲线
zh_hant: 自訂風扇曲線
zu: Ijika labalandeli ngokwezifiso

source: Custom Preset
af: Gepasmaakte voorafinstelling
am: ብጁ ቅድመ ዝግጅት
ar: إعداد مسبق مخصص
az: Xüsusi Əvvəlcədən
be: Карыстальніцкія перадусталёўкі
bg: Персонализирана настройка
bn: কাস্টম প্রিসেট
ca: Preajust personalitzat
ceb: Pasadya nga Preset
co: Preset persunalizatu
cs: Vlastní předvolba
cy: Rhagosodiad Custom
da: Brugerdefineret forudindstilling
de: Benutzerdefinierte Voreinstellung
el: Προσαρμοσμένη προεπιλογή
eo: Propra Malpostagordita
es: Preestablecido personalizado
et: Kohandatud eelseadistus
eu: Aurrez ezarritako pertsonalizatua
fa: از پیش تنظیم سفارشی
fi: Mukautettu esiasetus
fil: Custom na Preset
fr: Préréglage personnalisé
fy: Oanpaste foarôf ynsteld
ga: Réamhshocraithe an Chustaim
gl: Predefinido personalizado
gu: કસ્ટમ પ્રીસેટ
ha: Saiti na Musamman
haw: Hoʻonohonoho maʻamau
he: הגדרה מראש מותאמת אישית
hi: कस्टम प्रीसेट
hmn: Kev cai Preset
hr: Prilagođeno unaprijed postavljeno
ht: Custom Prereglaj
hu: Egyéni előbeállítás
hy: Պատվերով Նախադրված
id: Prasetel Kustom
ig: Ntọala omenala
is: Sérsniðin forstilling
it: Preimpostazione personalizzata
ja: カスタムプリセット
jv: Prasetel Kustom
ka: მორგებული წინასწარ დაყენება
kk: Арнайы алдын ала орнату
km: ការកំណត់ជាមុនផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ಪೂರ್ವನಿಗದಿ
ko: 사용자 정의 사전 설정
ku: Preset Custom
ky: Ыңгайлаштырылган алдын ала орнотуу
lb: Benotzerdefinéiert Preset
lo: ກຳນົດເອງ
lt: Pasirinktinis išankstinis nustatymas
lv: Pielāgots priekšiestatījums
mi: Tatūkē Ritenga
mk: Прилагодено претходно поставено
ml: ഇഷ്‌ടാനുസൃത പ്രീസെറ്റ്
mn: Тусгай урьдчилан тохируулга
mr: सानुकूल प्रीसेट
ms: Pratetap Tersuai
mt: Issettjat minn qabel tad-dwana
my: စိတ်ကြိုက် ကြိုတင်သတ်မှတ်မှု
nb: Egendefinert forhåndsinnstilling
ne: कस्टम प्रिसेट
nl: Aangepaste voorinstelling
pa: ਕਸਟਮ ਪ੍ਰੀਸੈੱਟ
pl: Niestandardowe ustawienie wstępne
ps: دودیز پریزیټ
pt: Predefinição personalizada
ro: Presetare personalizată
ru: Пользовательский пресет
sd: حسب ضرورت اڳواٽ
si: අභිරුචි පෙරසිටුව
sk: Vlastná predvoľba
sl: Prednastavitev po meri
sm: Fa'atonu Fa'atonu
so: Hordhac gaar ah
sq: Paracaktimi i personalizuar
sv: Anpassad förinställning
sw: Usanidi Maalum
ta: தனிப்பயன் முன்னமைவு
te: కస్టమ్ ప్రీసెట్
tg: Танзимоти фармоишӣ
th: ค่าที่ตั้งล่วงหน้าแบบกำหนดเอง
tr: Özel Ön Ayar
uk: Користувацькі налаштування
ur: حسب ضرورت پیش سیٹ
uz: Maxsus oldindan sozlash
vi: Đặt trước tùy chỉnh
yi: מנהג פּריסעט
yo: Aṣa tito tẹlẹ
zh_hans: 自定义预设
zh_hant: 自訂預設
zu: Ukusetha ngaphambilini Ngokwezifiso

source: Custom Widget
af: Pasgemaakte widget
am: ብጁ መግብር
ar: القطعة المخصصة
az: Fərdi Vidcet
be: Карыстальніцкі віджэт
bg: Персонализирана джаджа
bn: কাস্টম উইজেট
ca: Giny personalitzat
ceb: Custom nga Widget
co: Widget persunalizatu
cs: Vlastní widget
cy: Teclyn Personol
da: Brugerdefineret widget
de: Benutzerdefiniertes Widget
el: Προσαρμοσμένο γραφικό στοιχείο
eo: Propra Fenestraĵo
es: Widget personalizado
et: Kohandatud vidin
eu: Widget pertsonalizatua
fa: ویجت سفارشی
fi: Mukautettu widget
fil: Custom na Widget
fr: Widget personnalisé
fy: Oanpaste widget
ga: Giuirléid Chustaim
gd: Widget gnàthaichte
gl: Widget personalizado
gu: કસ્ટમ વિજેટ
ha: Mai nuna dama cikin sauƙi
haw: Widget maʻamau
he: ווידג'ט מותאם אישית
hi: कस्टम विजेट
hmn: Kev cai Widget
hr: Prilagođeni widget
hu: Egyéni Widget
hy: Պատվերով վիդջեթ
id: Widget Khusus
ig: Ngwa wijetị omenala
is: Sérsniðin búnaður
it: Widget personalizzato
ja: カスタムウィジェット
jv: Widget khusus
ka: მორგებული ვიჯეტი
kk: Арнаулы виджет
km: ធាតុក្រាហ្វិកផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್ ವಿಜೆಟ್
ko: 맞춤 위젯
ku: Widget Custom
ky: Ыңгайлаштырылган виджет
lb: Benotzerdefinéiert Widget
lo: Widget ກຳນົດເອງ
lt: Pasirinktinis valdiklis
lv: Pielāgots logrīks
mg: Widget manokana
mi: Waehere Ritenga
mk: Прилагоден виџет
ml: ഇഷ്‌ടാനുസൃത വിജറ്റ്
mn: Тусгай виджет
mr: सानुकूल विजेट
ms: Widget Tersuai
mt: Widget tad-dwana
my: စိတ်ကြိုက်ဝစ်ဂျက်
nb: Egendefinert widget
ne: अनुकूलन विजेट
nl: Aangepaste widget
ny: Mwambo Widget
pa: ਕਸਟਮ ਵਿਜੇਟ
pl: Niestandardowy widget
ps: دودیز ویجیټ
pt: Widget personalizado
ro: Widget personalizat
ru: Пользовательский виджет
sd: ڪسٽم ويجيٽ
si: අභිරුචි විජට්
sk: Vlastný widget
sl: Pripomoček po meri
sm: Faiga Fa'apitoa
so: Widget-ka gaarka ah
sq: Widget i personalizuar
st: Widget e Tloaelehileng
su: Widget custom
sv: Anpassad widget
sw: Wijeti Maalum
ta: தனிப்பயன் விட்ஜெட்
te: అనుకూల విడ్జెట్
tg: Виҷети фармоишӣ
th: วิดเจ็ตที่กำหนดเอง
tr: Özel Widget
uk: Спеціальний віджет
ur: حسب ضرورت ویجیٹ
uz: Maxsus vidjet
vi: Tiện ích tùy chỉnh
xh: Iwijethi yesiko
yi: מנהג ווידזשיט
yo: Aṣa ailorukọ
zh_hans: 自定义小部件
zh_hant: 自訂小工具
zu: Iwijethi Yangokwezifiso

source: Custom layout active. Toggle individual items below for a mixed setup.
af: Pasgemaakte uitleg aktief. Wissel individuele items hieronder vir 'n gemengde opstelling.
am: ብጁ አቀማመጥ ንቁ። ለተደባለቀ ማዋቀር ግለሰባዊ እቃዎችን ከታች ይቀያይሩ።
ar: التخطيط المخصص نشط. قم بتبديل العناصر الفردية أدناه لإعداد مختلط.
az: Fərdi tərtibat aktivdir. Qarışıq quraşdırma üçün aşağıda fərdi elementləri dəyişin.
be: Карыстальніцкі макет актыўны. Пераключыце асобныя элементы ніжэй для змешанай налады.
bg: Персонализирано оформление е активно. Превключете отделни елементи по-долу за смесена настройка.
bn: কাস্টম লেআউট সক্রিয়। একটি মিশ্র সেটআপের জন্য নীচে পৃথক আইটেম টগল করুন।
bs: Prilagođeni izgled je aktivan. Uključite pojedinačne stavke ispod za mješovitu postavku.
ca: Disseny personalitzat actiu. Commuta els elements individuals a continuació per a una configuració mixta.
ceb: Aktibo ang custom nga layout. I-toggle ang tagsa-tagsa nga mga butang sa ubos para sa nagkasagol nga setup.
co: Disposizione persunalizata attiva. Cambia l'articuli individuali sottu per una configurazione mista.
cs: Vlastní rozložení je aktivní. Přepínáním jednotlivých položek níže získáte smíšené nastavení.
cy: Cynllun personol yn weithredol. Toglo eitemau unigol isod ar gyfer gosodiad cymysg.
da: Brugerdefineret layout aktivt. Skift individuelle elementer nedenfor for en blandet opsætning.
de: Benutzerdefiniertes Layout aktiv. Schalten Sie unten einzelne Elemente um, um ein gemischtes Setup zu erhalten.
el: Ενεργή προσαρμοσμένη διάταξη. Εναλλαγή μεμονωμένων στοιχείων παρακάτω για μικτή ρύθμιση.
eo: Propra aranĝo aktiva. Ŝaltu individuajn erojn sube por miksita agordo.
es: Diseño personalizado activo. Cambie los elementos individuales a continuación para una configuración mixta.
et: Kohandatud paigutus aktiivne. Segaseadistuse jaoks lülitage allpool üksikud üksused sisse.
eu: Diseinu pertsonalizatua aktibo. Aldatu beheko elementu indibidualak konfigurazio misto baterako.
fa: طرح سفارشی فعال است. برای تنظیم ترکیبی، موارد تکی زیر را تغییر دهید.
fi: Mukautettu asettelu aktiivinen. Vaihda alla yksittäiset kohteet sekakokoonpanoa varten.
fil: Aktibo ang custom na layout. I-toggle ang mga indibidwal na item sa ibaba para sa halo-halong setup.
fr: Mise en page personnalisée active. Basculez les éléments individuels ci-dessous pour une configuration mixte.
fy: Oanpaste yndieling aktyf. Skeakelje yndividuele items hjirûnder foar in mingde opset.
ga: Leagan amach saincheaptha gníomhach. Scoránaigh míreanna aonair thíos le haghaidh socrú measctha.
gd: Cruth gnàthaichte gnìomhach. Tog nithean fa leth gu h-ìosal airson suidheachadh measgaichte.
gl: Disposición personalizada activa. Alterna os elementos individuais a continuación para unha configuración mixta.
gu: કસ્ટમ લેઆઉટ સક્રિય. મિશ્ર સેટઅપ માટે નીચેની વ્યક્તિગત વસ્તુઓને ટૉગલ કરો.
ha: Tsarin al'ada yana aiki. Juya abubuwa ɗaya a ƙasa don gaurayawan saitin.
haw: ʻeleu ka hoʻolālā maʻamau. E hoʻololi i kēlā me kēia mea ma lalo no kahi hoʻonohonoho hui.
he: פריסה מותאמת אישית פעילה. החלף בין פריטים בודדים למטה להגדרה מעורבת.
hi: कस्टम लेआउट सक्रिय. मिश्रित सेटअप के लिए नीचे अलग-अलग आइटम टॉगल करें।
hmn: Kev cai layout nquag. Toggle tus kheej cov khoom hauv qab no rau kev teeb tsa sib xyaw.
hr: Prilagođeni izgled aktivan. Isključite pojedinačne stavke u nastavku za mješovitu postavku.
ht: Layout koutim aktif. Chanje atik endividyèl ki anba a pou yon konfigirasyon melanje.
hu: Egyéni elrendezés aktív. Vegyes beállításhoz az alábbiakban kapcsolja be az egyes elemeket.
hy: Հատուկ դասավորությունը ակտիվ է: Անջատեք առանձին տարրեր ստորև՝ խառը կարգավորումների համար:
id: Tata letak khusus aktif. Alihkan masing-masing item di bawah untuk pengaturan campuran.
ig: Nhazi omenala na-arụ ọrụ. Gbanwee ihe ndị dị n'okpuru maka nhazi agwakọtara.
is: Sérsniðið skipulag virkt. Skiptu um einstök atriði hér að neðan fyrir blandaða uppsetningu.
it: Layout personalizzato attivo. Attiva/disattiva i singoli elementi di seguito per una configurazione mista.
ja: カスタム レイアウトがアクティブです。混合セットアップの場合は、以下の個々の項目を切り替えます。
jv: Tata letak khusus aktif. Ganti item individu ing ngisor iki kanggo persiyapan campuran.
ka: მორგებული განლაგება აქტიურია. შერეული კონფიგურაციისთვის გადართეთ ქვემოთ მოცემული ცალკეული ერთეულები.
kk: Арнаулы орналасу белсенді. Аралас орнату үшін төмендегі жеке элементтерді ауыстырып-қосыңыз.
km: ប្លង់ផ្ទាល់ខ្លួនសកម្ម។ បិទ/បើកធាតុនីមួយៗខាងក្រោមសម្រាប់ការរៀបចំចម្រុះ។
kn: ಕಸ್ಟಮ್ ಲೇಔಟ್ ಸಕ್ರಿಯವಾಗಿದೆ. ಮಿಶ್ರಿತ ಸೆಟಪ್‌ಗಾಗಿ ಕೆಳಗಿನ ಪ್ರತ್ಯೇಕ ಐಟಂಗಳನ್ನು ಟಾಗಲ್ ಮಾಡಿ.
ko: 맞춤 레이아웃이 활성화되었습니다. 혼합 설정을 위해 아래의 개별 항목을 전환하세요.
ku: layout Custom çalak. Ji bo sazûmanek tevlihev hêmanên ferdî yên li jêr biguhezînin.
ky: Ыңгайлаштырылган макет активдүү. Аралаш орнотуу үчүн төмөнкү жеке нерселерди которуштуруу.
la: Consuetudo at arcu activa. Toggle singula supter pro mixto paro.
lb: Benotzerdefinéiert Layout aktiv. Toggle eenzel Elementer hei ënnen fir e gemëschte Setup.
lo: ການຈັດວາງແບບກຳນົດເອງເປີດຢູ່. ສະຫຼັບແຕ່ລະລາຍການທາງລຸ່ມສຳລັບການຕັ້ງຄ່າແບບປະສົມ.
lt: Pasirinktinis išdėstymas aktyvus. Perjunkite toliau pateiktus atskirus elementus, kad galėtumėte nustatyti mišrią sąranką.
lv: Pielāgots izkārtojums ir aktīvs. Tālāk pārslēdziet atsevišķus vienumus, lai veiktu jauktu iestatījumu.
mg: Fandrindrana manokana mavitrika. Ampifamadiho ny singa tsirairay etsy ambany ho an'ny fanamboarana mifangaro.
mi: Hohe tahora ritenga. Takahurihia nga mea takitahi i raro mo te tatūnga hanumi.
mk: Прилагоден распоред е активен. Вклучете поединечни ставки подолу за мешано поставување.
ml: ഇഷ്‌ടാനുസൃത ലേഔട്ട് സജീവമാണ്. ഒരു മിക്സഡ് സജ്ജീകരണത്തിനായി ചുവടെയുള്ള വ്യക്തിഗത ഇനങ്ങൾ ടോഗിൾ ചെയ്യുക.
mn: Тусгай зохион байгуулалт идэвхтэй. Холимог тохиргоонд доорх зүйлсийг тус тусад нь сэлгэнэ үү.
mr: सानुकूल लेआउट सक्रिय. मिश्र सेटअपसाठी खालील वैयक्तिक आयटम टॉगल करा.
ms: Reka letak tersuai aktif. Togol item individu di bawah untuk persediaan bercampur.
mt: It-tqassim tad-dwana attiv. Aqleb oġġetti individwali hawn taħt għal setup imħallat.
my: စိတ်ကြိုက် အပြင်အဆင် အသက်ဝင်သည်။ ရောနှောထည့်သွင်းမှုအတွက် အောက်ပါအရာများကို တစ်ခုချင်းပြောင်းပါ။
nb: Egendefinert layout aktiv. Veksle enkeltelementer nedenfor for et blandet oppsett.
ne: अनुकूलन लेआउट सक्रिय। मिश्रित सेटअपको लागि तलका व्यक्तिगत वस्तुहरू टगल गर्नुहोस्।
nl: Aangepaste lay-out actief. Schakel hieronder de afzonderlijke items in voor een gemengde opstelling.
ny: Masanjidwe anu akugwira ntchito. Sinthani zinthu zomwe zili m'munsimu kuti musakanize.
pa: ਕਸਟਮ ਖਾਕਾ ਕਿਰਿਆਸ਼ੀਲ ਹੈ। ਮਿਕਸਡ ਸੈੱਟਅੱਪ ਲਈ ਹੇਠਾਂ ਵਿਅਕਤੀਗਤ ਆਈਟਮਾਂ ਨੂੰ ਟੌਗਲ ਕਰੋ।
pl: Układ niestandardowy aktywny. Przełącz poszczególne elementy poniżej, aby uzyskać mieszaną konfigurację.
ps: دودیز ترتیب فعال دی. د مخلوط ترتیب لپاره لاندې انفرادي توکي بدل کړئ.
pt: Layout personalizado ativo. Alterne os itens individuais abaixo para uma configuração mista.
ro: Aspect personalizat activ. Comutați elementele individuale de mai jos pentru o configurație mixtă.
ru: Пользовательский макет активен. Переключите отдельные элементы ниже для смешанной настройки.
sd: ڪسٽم ترتيب فعال. مخلوط سيٽ اپ لاءِ ھيٺ ڏنل انفرادي شيون ٽوگل ڪريو.
si: අභිරුචි පිරිසැලසුම සක්‍රීයයි. මිශ්‍ර සැකසුම සඳහා පහත තනි අයිතම ටොගල් කරන්න.
sk: Vlastné rozloženie je aktívne. Prepínajte jednotlivé položky nižšie pre zmiešané nastavenie.
sl: Aktivna postavitev po meri. Preklopite posamezne elemente spodaj za mešano nastavitev.
sm: O lo'o fa'agaoioi le fa'atulagaga fa'apitoa. Su'e mea ta'itasi i lalo mo se seti fefiloi.
sn: Chimiro chemaitiro chinoshanda. Shandura zvinhu pazasi kuti uwane musanganiswa weseti.
so: Nashqada gaarka ah oo firfircoon Hoos u rog walxaha gaarka ah si aad isugu darsanto
sq: Struktura e personalizuar është aktive. Ndrysho artikujt individualë më poshtë për një konfigurim të përzier.
st: Sebopeho se ikhethileng se sebetsa. Fetolela lintho ka bomong ka tlase bakeng sa litlhophiso tse tsoakaneng.
su: perenah custom aktip. Toggle item individu di handap pikeun setelan campuran.
sv: Anpassad layout aktiv. Växla enskilda objekt nedan för en blandad inställning.
sw: Mpangilio maalum unatumika. Geuza vipengee vya kibinafsi hapa chini kwa usanidi mchanganyiko.
ta: தனிப்பயன் தளவமைப்பு செயலில் உள்ளது. கலவையான அமைப்பிற்கு கீழே உள்ள தனிப்பட்ட உருப்படிகளை மாற்றவும்.
te: అనుకూల లేఅవుట్ సక్రియంగా ఉంది. మిశ్రమ సెటప్ కోసం దిగువ వ్యక్తిగత అంశాలను టోగుల్ చేయండి.
tg: Тарҳбандии фармоишӣ фаъол. Барои насби омехта ҷузъҳои алоҳидаи зерро иваз кунед.
th: เค้าโครงที่กำหนดเองทำงานอยู่ สลับแต่ละรายการด้านล่างสำหรับการตั้งค่าแบบผสม
tr: Özel düzen etkin. Karışık bir kurulum için aşağıdaki öğeleri tek tek değiştirin.
uk: Спеціальний макет активний. Перемикайте окремі елементи нижче для змішаного налаштування.
ur: حسب ضرورت لے آؤٹ فعال۔ مخلوط سیٹ اپ کے لیے نیچے انفرادی آئٹمز کو ٹوگل کریں۔
uz: Maxsus tartib faol. Aralashtirilgan sozlash uchun quyida alohida elementlarni almashtiring.
vi: Bố cục tùy chỉnh đang hoạt động. Chuyển đổi các mục riêng lẻ bên dưới để có thiết lập hỗn hợp.
xh: Uyilo olulungiselelweyo luyasebenza. Guqula izinto ezingezantsi kuluhlu oluxubeneyo.
yi: מנהג אויסלייג אַקטיוו. באַשטימען יחיד ייטאַמז אונטן פֿאַר אַ געמישט סעטאַפּ.
yo: Ifilelẹ aṣa ṣiṣẹ. Yipada awọn ohun kọọkan ni isalẹ fun iṣeto adalu.
zh_hans: 自定义布局处于活动状态。切换下面的各个项目以进行混合设置。
zh_hant: 自訂佈局處於活動狀態。切換下面的各個項目以進行混合設定。
zu: Isakhiwo ngokwezifiso siyasebenza. Guqula izinto ngazinye ngezansi ukuze uthole ukusetha okuxubile.
